{"method": "tfidf", "vocabulary": ["0", "00", "003262", "0056", "01", "018", "03", "0308518x211053642", "03m", "08", "0f", "1", "10", "100", "105", "11", "111", "1177", "12", "13", "14", "143", "15", "157", "16", "17", "18", "182", "19", "1970s", "1980", "1980s", "1984", "1986", "1988", "1989", "1990", "1990s", "1994", "1f77b4", "1faipqlsd38ujnsiy", "1s", "1st", "2", "20", "2000", "2000s", "2010s", "2016", "2017", "2018", "2019", "2020", "2021", "2022", "2023", "25", "26", "27", "286831", "29", "2a9d8f", "2f", "2p", "2pi", "2px", "2r", "2s", "2zr", "3", "30", "300", "315", "32", "33", "34", "35", "39", "3a", "3d", "3p", "3s", "4", "40", "42", "44", "45", "450", "45m", "48", "5", "50", "500", "52", "560", "56796b1b", "57", "6", "60", "6037603702", "69", "7", "70", "75", "79463b229", "8", "80", "85", "89m", "9", "90", "92", "93", "96ab5b185efb415c94024a9371295543", "980", "99", "a", "a0", "abbr", "abbreviation", "abbreviations", "ability", "able", "abnormal", "abo", "about", "above", "abs", "absent", "absolute", "abstract", "abstracted", "abuse", "academic", "accelerated", "access", "accessed", "accessible", "accessories", "accidentally", "accompanied", "according", "account", "accuracy", "accurate", "achievement", "achieving", "acknowledge", "across", "act", "action", "actions", "activity", "acts", "actual", "actually", "add", "added", "addition", "additional", "additionally", "additions", "adjacent", "adjust", "adjustable", "adjusted", "adjusting", "ads", "adults", "advanced", "advantages", "advent", "advertisements", "advertising", "affect", "affects", "african", "after", "afterward", "again", "age", "agencies", "aggregated", "aggresive", "aggressive", "ai", "aim", "aimed", "aims", "ak", "akt1", "al", "alabama", "alameda", "alaska", "alert", "align", "aligns", "all", "allother", "allow", "allowed", "allowing", "allows", "almost", "alone", "along", "alongside", "alpha", "already", "also", "always", "america", "american", "among", "amount", "amounts", "amplification", "amplitude", "an", "analysis", "analytical", "analytics", "analyze", "analyzed", "analyzing", "anchor", "and", "angeles", "angle", "angles", "angular", "anima", "animation", "annot", "anonymous", "another", "answer", "answered", "answering", "answers", "anti", "antibodies", "antiderivative", "any", "anything", "anywhere", "aparicio", "api", "appeal", "appear", "appears", "append", "appl", "apple", "apples", "application", "applications", "applied", "apply", "appreciate", "approach", "appropriate", "approx", "approximat", "approximate", "approximated", "approximately", "approximating", "approximation", "approximations", "apps", "ar", "arange", "arcgis", "are", "area", "areas", "argument", "ariana", "arizona", "arkansas", "around", "array", "arrays", "arrest", "arrestee", "arrests", "articles", "artists", "as", "ascending", "asian", "ask", "asked", "asks", "aspects", "assess", "assessment", "assignment", "assistance", "associated", "associations", "asthma", "astype", "at", "atom", "atomic", "atoms", "attention", "attracting", "audience", "authored", "autograder", "automatically", "avaiable", "available", "average", "averages", "averooms", "avoid", "awareness", "away", "ax", "axis", "axvline", "ayala", "az", "azimuthal", "b", "back", "background", "badge", "bananas", "bar", "barcoding", "barplot", "bars", "basal", "based", "baseline", "basic", "basketball", "batc", "batch", "batches", "bayview", "bbox", "be", "because", "become", "becomes", "been", "before", "began", "begin", "beginner", "beginning", "behavior", "behaviors", "behind", "being", "believe", "below", "benefits", "berkeley", "best", "better", "between", "bgcolor", "bias", "big", "biggest", "binary", "bins", "biochemically", "biological", "biology", "biomanufacturing", "biomedical", "bioreactor", "biotech", "biotechnology", "black", "blank", "block", "blocks", "blue", "bmi", "bohr", "bohrs", "bold", "bonding", "bookdown", "border", "boring", "both", "bottm", "bottom", "boundaries", "box", "boxes", "boxplot", "br", "brackets", "branches", "brand", "branding", "brandon", "brandonconcepcion", "brands", "brc", "brca1", "brca2", "breaking", "breast", "breastfeeding", "bring", "british", "broad", "broader", "build", "building", "builds", "built", "bundle", "burden", "bureau", "burger", "business", "businesses", "but", "button", "buttons", "buy", "buyers", "buys", "bx", "by", "c", "c9b6", "c9b676", "ca", "caculate", "cal", "calculate", "calculated", "calculates", "calculating", "calculation", "calculations", "calculus", "caldas", "caldulate", "calenviroscreen", "california", "call", "called", "calling", "calls", "cambridge", "camino", "campaign", "campaigns", "can", "canada", "cancer", "cancers", "cane", "capture", "carbon", "care", "carefully", "carlos", "carolina", "carry", "cartesian", "case", "cases", "casual", "categories", "categorized", "cause", "causes", "causing", "cbar", "cbioportal", "cdc", "cdh1", "cdot", "cdots", "cdss", "cell", "celll", "cells", "census", "center", "central", "centrally", "centre", "certain", "ch", "chain", "chains", "challenging", "chance", "change", "changed", "changes", "changing", "channels", "chap", "chapter", "chapters", "characteristics", "charge", "chart", "charts", "chatting", "check", "checkbox", "checkboxes", "checkpoint", "checks", "chemical", "chemistry", "chemotherapy", "chick", "chicken", "child", "choice", "choices", "choose", "choropleth", "chosen", "cigarette", "circle", "cis", "citation", "citations", "city", "cjsc", "class", "classic", "classification", "classified", "claudin", "cleaner", "clear", "click", "clicked", "clicking", "clinical", "close", "closely", "closer", "closest", "cloud", "cloverleaf", "clsepa", "club", "cluck", "cmap", "co", "co2outgas", "coca", "cocaine", "code", "coding", "coef", "coefficient", "coefficients", "coeffients", "cohort", "col", "cola", "collected", "collection", "collects", "college", "color", "colorado", "colorbar", "colored", "coloring", "colormap", "colors", "cols", "columbia", "column", "columns", "com", "combination", "combinations", "combine", "combined", "combining", "come", "comes", "comma", "comment", "commercials", "common", "commonly", "communicate", "communication", "communications", "communities", "community", "companies", "company", "compare", "compared", "comparing", "comparison", "comparisons", "competitive", "competitors", "complete", "completed", "completely", "completing", "complex", "component", "components", "componets", "comprehending", "computation", "computational", "compute", "computing", "concat", "concentrated", "concentration", "concepcion", "concept", "concepts", "conceptual", "conclude", "conclusion", "conclusions", "condition", "conditions", "conduct", "conducted", "conferences", "confident", "configurations", "confirm", "congratulates", "congratulations", "connect", "connecticut", "conservation", "consider", "considering", "consistency", "consistent", "consistently", "consists", "consortium", "constant", "constants", "consumed", "consumer", "consumers", "containing", "contains", "contamination", "content", "contents", "context", "contexts", "continue", "continuous", "contributes", "contributing", "contributors", "control", "controlled", "controls", "converges", "conversion", "conversions", "convert", "converted", "cooefiences", "cookie", "coordinate", "coordinates", "copy", "core", "corr", "correctly", "correlate", "correlated", "correlation", "correlations", "correspond", "corresponding", "corresponds", "cos", "costs", "could", "count", "counties", "country", "counts", "county", "course", "cover", "covered", "covering", "crack", "crackdown", "create", "created", "creates", "creating", "crime", "crimes", "criminal", "crimson", "critical", "crosshair", "crucial", "cstride", "csv", "ct", "ctrl", "cubic", "cues", "curfew", "curious", "current", "cursor", "curve", "custom", "customer", "customers", "cx", "d", "d62728", "dakota", "damage", "damaged", "darcie", "daringfireball", "darker", "dashed", "data", "database", "dataframe", "dataframes", "datascience", "dataset", "datasets", "date", "datetime", "dc", "de", "dealing", "deals", "decay", "decide", "decimal", "decimals", "decis", "decision", "decisions", "decline", "declined", "decorator", "decrease", "decreases", "deepening", "deeper", "def", "default", "define", "defined", "defines", "defining", "definite", "definitions", "delaware", "delete", "deleted", "deleting", "delta", "demographic", "demographics", "denoted", "density", "department", "depend", "dependence", "depends", "depression", "derivation", "derivations", "derive", "descalzo", "descr", "describe", "described", "describes", "describing", "description", "descriptions", "design", "designed", "desirable", "desired", "destroy", "detailed", "details", "detected", "determine", "determined", "develop", "developed", "developers", "development", "deviation", "deviations", "devices", "df", "diagnoses", "diagnosis", "diagonal", "diagram", "diagrams", "dict", "dictionary", "did", "die", "dies", "difference", "differences", "different", "differentiated", "differently", "difficult", "digital", "digitally", "dimensionless", "dimensions", "dinh", "dioxide", "direct", "directional", "directions", "directly", "directs", "disabled", "discipline", "discover", "discovery", "discrete", "discuss", "discussed", "discussing", "discussion", "disease", "disk", "disparities", "displaced", "displacement", "display", "displaying", "displays", "disposition", "disrupted", "dissolved", "distance", "distant", "distinct", "distributed", "distribution", "distributions", "district", "districts", "div", "dive", "diverse", "divide", "dna", "do", "do2", "docs", "doctor", "doctors", "document", "documentation", "documents", "does", "doesn", "doi", "doing", "doj", "don", "donald", "done", "donut", "dots", "dotted", "double", "down", "downloaded", "downtown", "drag", "drastically", "draw", "drawing", "drink", "drive", "driven", "drop", "dropdown", "dropdowns", "drug", "drugoff", "drugs", "dtype", "due", "during", "dusen", "dx", "dxy", "dynamic", "dynamically", "dynamics", "dz2", "e", "each", "ear", "earlier", "early", "easier", "easiest", "easily", "easy", "eat", "ecc", "echo", "economic", "economics", "eda", "edgecolor", "edit", "editing", "edits", "edu", "eduardo", "education", "effect", "effective", "effectively", "effectiveness", "effects", "efficient", "efficiently", "efforts", "either", "el", "elcamino", "electron", "electrons", "elements", "elif", "else", "embedded", "emotions", "en", "enacted", "encourage", "encourages", "end", "endpoint", "endpoints", "endswith", "energy", "enforcement", "engage", "engagement", "engaging", "engine", "engineering", "enlarges", "enough", "enriched", "ensure", "ensures", "enter", "enticing", "entire", "enviro", "environment", "environmental", "environments", "enzyme", "enzymes", "epidemiology", "equal", "equation", "equations", "erase", "eric", "ericvd", "error", "errors", "especially", "essential", "essentially", "estate", "estimated", "estimating", "et", "etc", "ethical", "ethics", "ethnic", "evaluate", "evaluated", "evaluation", "even", "evenly", "event", "events", "eventually", "every", "everyone", "everything", "ex", "exact", "exactly", "examine", "example", "examples", "excel", "exceptionally", "excerpt", "exclusive", "exercise", "exercises", "exhibits", "exist", "existence", "existing", "exists", "exit", "exp", "expand", "expected", "expensive", "experience", "experienced", "experiment", "experiments", "explain", "explains", "explanation", "explanatory", "exploration", "explore", "explored", "exploring", "exponential", "export", "exporting", "express", "expression", "extend", "extended", "extent", "external", "extra", "extracted", "f", "face", "facecolor", "facecolors", "facetime", "factor", "factors", "fail", "failed", "fails", "fairly", "fall", "false", "familiar", "fans", "far", "farther", "fast", "faster", "fastfoodrestaurants", "fault", "faults", "faulty", "favorite", "fbi", "fear", "feature", "featured", "features", "federal", "feed", "feedback", "feel", "feels", "felonie", "felonies", "felony", "female", "fermentation", "ferrari", "fetch", "few", "fields", "fig", "figsize", "figure", "figuring", "fil", "file", "filepath", "files", "fill", "filter", "filtered", "filtering", "filterwarnings", "final", "finally", "find", "finding", "findings", "finds", "finish", "finished", "finishing", "first", "firsthand", "fit", "fitting", "five", "fivethirtyeight", "fixed", "fl", "flag", "flavorful", "float", "float64", "floatslider", "floppy", "florida", "fo", "focus", "focused", "focuses", "focusing", "folder", "follow", "following", "font", "fontsize", "food", "foodies", "foothilldragonpress", "for", "form", "format", "formation", "formats", "formatted", "formatting", "forming", "forms", "formula", "formulas", "formulate", "found", "four", "frac", "fraction", "frame", "frames", "framing", "francisco", "free", "frenzy", "frequencies", "frequency", "frequent", "frequently", "fried", "friendly", "from", "fs", "full", "fun", "func", "function", "functionailty", "functions", "fundamental", "fundamentals", "funding", "funky", "further", "futher", "future", "g", "ga", "gain", "gang", "gaps", "gas", "gata3", "gen", "genarate", "gender", "gene", "general", "generalization", "generalize", "generally", "generate", "generated", "genes", "genetic", "genetics", "genius", "genome", "genomic", "genomics", "gentrification", "geo", "geographic", "geographically", "geolocation", "georgia", "geronimo", "get", "getting", "ghimire", "giant", "github", "give", "given", "gives", "giving", "globals", "go", "goal", "goals", "goes", "going", "good", "google", "gov", "grab", "grader", "granularity", "graph", "graphs", "grasp", "great", "green", "grid", "ground", "grounded", "groundwater", "group", "groupby", "grouped", "groups", "grow", "growth", "guardian", "guessing", "guide", "h", "h2", "ha", "had", "half", "halfway", "hallmark", "hampshire", "hand", "hands", "happen", "happening", "happens", "hard", "harm", "harmonics", "harsh", "harvest", "harvested", "has", "hastags", "hat", "hav", "have", "having", "hawaii", "head", "header", "heading", "headings", "health", "healthcare", "healthy", "hear", "heat", "heatmap", "heatmaps", "height", "hello", "help", "helper", "helpful", "helps", "her2", "here", "hi", "high", "higher", "highest", "highland", "highlight", "highlighted", "highly", "hint", "hints", "hired", "hispanic", "hist", "histogram", "histograms", "historical", "historically", "history", "histplot", "hit", "hits", "holding", "honest", "honors", "hope", "horizontal", "hormone", "hosts", "hours", "house", "housing", "hover", "hovering", "hoverlabel", "hovermode", "how", "however", "hp", "hr", "html", "htp", "http", "https", "hue", "human", "hunters", "hydrogen", "hypothesis", "hyrogen", "i", "ia", "iceberg", "icid", "icon", "id", "idaho", "idea", "ideal", "identification", "identified", "identify", "identifying", "identity", "idx", "idxmax", "idxmin", "if", "ignore", "il", "illinois", "illustrate", "iloc", "image", "images", "imagine", "img", "immediately", "impact", "impacted", "impactful", "impacts", "implementation", "implements", "implications", "import", "important", "imported", "imports", "improve", "improves", "improving", "impulse", "imshow", "in", "inc", "incarceration", "incarcerations", "incl", "include", "includes", "including", "income", "incomplete", "incorporating", "incorrigibility", "increase", "increased", "increases", "increasing", "independent", "index", "indiana", "indicate", "indicating", "indicative", "indicator", "indicators", "indices", "individual", "individually", "indpensim", "industrial", "industry", "infant", "influence", "influenced", "influencer", "influences", "influencing", "influx", "info", "inform", "information", "informative", "informed", "initial", "initialize", "initiating", "initiation", "inline", "input", "inputs", "insert", "inside", "insights", "inspired", "instagram", "install", "instead", "institute", "instructions", "instructor", "int", "int64", "integral", "integration", "intensified", "intensive", "intepret", "interact", "interacting", "interaction", "interactions", "interactive", "interactively", "intercept", "intercepts", "interest", "interested", "interesting", "interests", "interior", "intermediate", "international", "internship", "internships", "interpret", "interpretability", "interpretable", "interpretation", "interpreting", "intersection", "interval", "interventions", "interwoven", "into", "intro", "introduce", "introduced", "introduction", "investigate", "investigating", "investigation", "involved", "involvement", "involves", "io", "iowa", "iphone", "ipy", "ipynb", "ipython", "ipywidgets", "is", "isin", "island", "isn", "issues", "it", "item", "items", "iteratively", "its", "itself", "iwatch", "j", "james", "jargon", "jersey", "job", "john", "jonathan", "jonathanferrari", "journals", "jupyter", "just", "justice", "juveniles", "k", "kaggle", "kansas", "keep", "kentucky", "kept", "key", "keyboard", "keys", "keyword", "keywords", "kg", "kill", "kind", "know", "knowing", "known", "knuth", "knuthweb", "kompalli", "ks", "ky", "l", "la", "lab", "label", "labeled", "labels", "lake", "lambda", "lan", "land", "language", "large", "larger", "last", "lastly", "lat", "later", "latest", "latex", "latino", "latitude", "launch", "launched", "launching", "law", "layout", "le", "lead", "leadership", "learn", "learned", "learning", "learns", "leas", "least", "led", "left", "legend", "legislation", "len", "length", "less", "lesson", "lessons", "let", "level", "levels", "lever", "leverage", "li", "libraries", "library", "life", "lighter", "like", "likely", "limitations", "limited", "line", "linear", "linearregression", "lineplot", "lines", "linestyle", "linewidth", "linewidths", "link", "linkedin", "linspace", "list", "literate", "literateprogramming", "literature", "little", "live", "lives", "living", "ll", "lm", "lo", "load", "loading", "loads", "lobes", "loc", "local", "located", "location", "locationmode", "locations", "logic", "lon", "long", "longer", "longitude", "look", "looked", "looking", "looks", "loop", "los", "loss", "lot", "louisiana", "love", "low", "lower", "lowest", "luminal", "lundquist", "luxury", "m", "m2", "ma", "machine", "macr", "made", "magnitude", "main", "maine", "maintain", "maintaining", "major", "make", "makes", "making", "male", "man", "management", "manipulate", "manipulating", "manipulation", "manually", "manufacture", "manufacturing", "many", "map", "map2k4", "mapping", "maps", "margin", "marginalized", "margins", "marine", "markdown", "marker", "markers", "market", "marketers", "marketing", "markets", "marks", "maryland", "mass", "massachusetts", "match", "matches", "materials", "maternal", "math", "mathematical", "mathematics", "mathrm", "matplotlib", "matrix", "matter", "matters", "max", "maximizing", "may", "mcclelland", "mcdonalds", "mch", "md", "me", "mean", "meaning", "means", "measure", "measurement", "measurements", "measures", "medhouseval", "media", "median", "medicine", "medicines", "medinc", "medlineplus", "meets", "mehouseval", "mental", "mentioned", "menu", "merge", "mesa", "meshgrid", "message", "messages", "messaging", "metabric", "method", "methods", "metric", "mexico", "mg", "mi", "michigan", "microorganisms", "mid", "midpoint", "might", "millennial", "min", "mind", "minimize", "minimizes", "minnesota", "minority", "minutes", "misdemeanor", "misleading", "miss", "missing", "mission", "mississippi", "missouri", "mix", "mm", "mn", "mo", "mode", "model", "modeling", "models", "modern", "modified", "modify", "module", "modules", "molecular", "moment", "momentum", "money", "monitor", "monitoring", "montana", "monthly", "months", "more", "most", "move", "moves", "ms", "mt", "much", "multiple", "multiplied", "multiplying", "mut", "mutated", "mutation", "mutations", "mutaton", "n", "name", "named", "names", "nan", "nathalieyuen", "natural", "nature", "nc", "ncbi", "nd", "ne", "near", "nearly", "nebraska", "necessary", "need", "needed", "needs", "negative", "neighborhood", "neighborhoods", "neither", "net", "nevada", "new", "next", "nh", "nice", "niche", "nih", "nike", "nj", "nl", "nlm", "nm", "no", "nofault", "noise", "non", "norm", "normal", "north", "not", "note", "notebook", "notebooks", "notice", "noticeable", "now", "np", "nu", "nuances", "nucleus", "null", "num", "number", "numbers", "numeric", "numerical", "numpy", "nv", "ny", "obese", "obesity", "object", "objectives", "objects", "observations", "observe", "observed", "obtain", "occurring", "occurs", "of", "off", "offenders", "offenses", "offer", "offering", "offers", "officials", "often", "oh", "ohio", "ok", "oklahoma", "omitting", "on", "once", "one", "ones", "online", "only", "onto", "open", "openpyxl", "opinion", "opinions", "opportunities", "opposed", "opposite", "optimization", "optimize", "option", "optional", "options", "or", "orange", "orbital", "orbitals", "order", "oregon", "org", "organization", "organize", "orient", "orientation", "originates", "other", "others", "otter", "our", "out", "outco", "outcome", "outcomes", "outlines", "output", "over", "overall", "overfitting", "overlaid", "overlapping", "overlay", "overr", "overrepresented", "overview", "own", "oxygen", "p", "pa", "package", "packages", "page", "paid", "paint", "palette", "pam50", "pandas", "paper", "papers", "paradigm", "parameter", "parameters", "parental", "parentheses", "park", "part", "participate", "particul", "particular", "particularly", "partition", "partitioning", "partitions", "parts", "pass", "passing", "patch", "patches", "pathology", "patien", "patient", "patients", "pattern", "patterns", "pay", "pd", "pdf", "penicillin", "penicllin", "pennsylvania", "people", "per", "perceived", "percent", "percentage", "percentages", "percentiles", "pereira", "perfectly", "performance", "performs", "period", "peripheral", "permanently", "person", "personal", "persuading", "ph", "phi", "php", "physical", "physically", "physics", "pi", "pick", "picking", "picture", "pik3ca", "pio", "pip", "place", "placeholder", "placement", "plain", "plane", "platform", "play", "players", "plays", "please", "plot", "plotly", "plots", "plotting", "plt", "plus", "pm", "pm2", "pmc", "pmc5461908", "png", "pods", "point", "points", "polar", "pole", "policies", "policing", "policymakers", "pollution", "polygon", "polynomial", "poorly", "popular", "popularity", "population", "portability", "position", "positive", "possession", "post", "postpartum", "potentially", "powder", "power", "powerful", "powers", "pr", "practical", "practices", "prams", "pre", "pred", "predctions", "predic", "predict", "predicted", "predicting", "prediction", "predictions", "predictor", "predicts", "preferred", "pregnancy", "pregnant", "prenatal", "preprocess", "presence", "present", "presented", "preservation", "press", "pressing", "pressures", "prevalence", "previous", "price", "prices", "pricing", "primary", "principal", "principles", "print", "probability", "problem", "problems", "proceed", "process", "produce", "produced", "producing", "product", "production", "products", "professionals", "professor", "profiles", "profit", "program", "programming", "programs", "progress", "project", "projection", "projects", "prominently", "promote", "promoting", "promotion", "promotional", "promotions", "prompt", "prompts", "properly", "propert", "properties", "property", "proportion", "propose", "protective", "protein", "proteins", "proton", "prove", "provide", "provided", "provides", "providing", "province", "psi", "pten", "public", "published", "pull", "pulling", "purchase", "purple", "push", "pushing", "put", "px", "py", "pydata", "pyplot", "python", "quality", "quantify", "quantity", "quantum", "queries", "query", "quest", "question", "questions", "quick", "quite", "r", "r1", "r2", "r3", "race", "races", "racial", "radial", "radio", "radius", "raghadalharbi", "raising", "random", "range", "ranges", "ranging", "rare", "rarely", "rate", "rates", "rather", "raw", "rb1", "rdylgn", "re", "reach", "reaches", "reactions", "read", "readable", "reading", "ready", "real", "reason", "reasonin", "reasoning", "receives", "recognize", "recognized", "recommend", "recorded", "rectangl", "rectangle", "rectangles", "rects", "red", "redirect", "redlining", "reduce", "reduced", "ref", "refer", "reference", "referred", "refers", "refine", "reflect", "reflection", "reflections", "regarding", "region", "regional", "regions", "register", "regression", "regulating", "relate", "related", "relates", "relation", "relations", "relationship", "relationships", "relevant", "reliable", "reliably", "rely", "remained", "remember", "reminder", "reminders", "rename", "render", "renderers", "repair", "repeat", "replace", "replacing", "replies", "reported", "reporting", "represent", "representation", "represented", "representing", "represents", "required", "research", "researcher", "researchers", "resembles", "residents", "resources", "respect", "respective", "respond", "response", "responses", "responsible", "rest", "restaurants", "result", "results", "return", "returns", "review", "reviewed", "reviewing", "revisit", "rewrite", "rgba", "rhode", "ri", "rich", "riemann", "right", "rising", "risk", "rmse", "robust", "role", "rolex", "rooms", "root", "rot", "rotation", "roughly", "rounded", "row", "rows", "rsme", "rsmes", "rstride", "rule", "rules", "run", "runnable", "runners", "running", "s", "s1", "s2", "s3", "s4", "s41523", "s5", "sacramentoappraisalblog", "safety", "sagepub", "sales", "sam", "same", "sample", "samples", "san", "save", "saved", "saving", "savvy", "saw", "say", "sc", "scaffolded", "scaling", "scatter", "scatterplot", "scenario", "scenarios", "scicompforchemists", "science", "sciences", "scientific", "scientist", "scientists", "scikit", "scissors", "scope", "score", "screen", "scroll", "sd", "sea", "seaborn", "search", "searches", "second", "sectio", "section", "sections", "see", "seem", "seemed", "seems", "seen", "segment", "segments", "select", "selected", "selecting", "selection", "selective", "selector", "self", "sell", "selling", "sensor", "sentences", "sentencing", "seo", "separate", "sequencing", "sequentially", "series", "servers", "serves", "service", "serving", "set", "setting", "setup", "several", "sex", "sexoff", "shade", "shaded", "shape", "shapes", "share", "shared", "sheet", "shifted", "shifts", "shop", "short", "should", "show", "showing", "shown", "shows", "showspikes", "shut", "side", "sigma", "sign", "significance", "significant", "silicon", "silver", "similar", "simple", "simplest", "simplification", "simply", "simulated", "simulation", "sin", "single", "site", "sites", "six", "size", "sj", "skill", "sklearn", "skyblue", "slate", "sleep", "slider", "sliders", "small", "smaller", "smoking", "sneaker", "snippet", "sns", "so", "social", "society", "software", "solely", "solid", "solutions", "solves", "some", "someone", "something", "sophisticated", "sort", "sorted", "source", "sources", "south", "space", "spaced", "span", "spatial", "special", "species", "specific", "specifically", "specified", "speed", "spherical", "spherically", "spice", "spike", "split", "spliting", "spread", "spreads", "spreadsheet", "spreadsheets", "sqrt", "square", "squared", "src", "stable", "stage", "stand", "standard", "start", "started", "starting", "starts", "stat", "state", "states", "static", "statistical", "statistics", "stats", "status", "stay", "stays", "std", "stem", "step", "steps", "stood", "stop", "store", "stores", "stories", "storymaps", "straight", "strategic", "strategically", "strategies", "strategy", "stratification", "stratify", "strikes", "strong", "strongly", "structure", "student", "students", "studied", "studies", "study", "style", "sub", "subinterval", "subintervals", "submission", "submit", "submitted", "subplot", "subplots", "subregion", "subsection", "subset", "subsetting", "substypes", "subtype", "subtypes", "success", "successful", "successfully", "sucessful", "such", "sufficient", "sugar", "suggest", "suggests", "suitable", "sum", "summaries", "summarize", "summary", "summing", "sums", "sup", "suparna", "supervised", "supervision", "support", "supporting", "supports", "suptitle", "sure", "surface", "surge", "surgery", "surveillance", "survival", "swapped", "swaths", "symbolic", "symbols", "symmetric", "symmetries", "system", "systems", "t", "table", "tables", "tabular", "taco", "tail", "tailoring", "take", "takes", "target", "targeted", "targeting", "targets", "task", "tasks", "taxonomy", "teaching", "team", "tech", "technical", "techniques", "tell", "tells", "temperature", "temporally", "temporary", "tend", "tendency", "tenderloin", "tenders", "tends", "tennessee", "teratogen", "teratogens", "term", "terms", "test", "testing", "tex", "texas", "text", "textarea", "texting", "th", "than", "thank", "that", "the", "their", "them", "themselves", "then", "theoretical", "therapies", "therapy", "there", "these", "theta", "they", "things", "think", "this", "those", "thoughtful", "thoughts", "thousands", "threats", "three", "throu", "through", "throughout", "thus", "tied", "tier", "tight", "time", "timeseries", "timing", "tiny", "tip", "tissue", "title", "tn", "to", "today", "todo", "together", "tone", "too", "tool", "toolbar", "toolbox", "tools", "top", "topics", "total", "totalsum", "toward", "toy", "tp53", "trace", "traces", "track", "tract", "tracts", "tradeoff", "traditional", "traffic", "train", "training", "transfer", "transform", "transforming", "translate", "transparency", "transpose", "trapezoid", "trapezoidal", "trapezoids", "treat", "treated", "treating", "treatment", "treatments", "treats", "trend", "trends", "trigger", "trimester", "triple", "trolley", "truancy", "truck", "true", "truthful", "try", "trying", "tumor", "tumors", "turn", "tv", "twice", "two", "tx", "type", "types", "typical", "typically", "typing", "u", "uc", "ucr", "ui", "uk", "ul", "uncertain", "uncertainty", "unchecked", "uncontrollably", "uncover", "under", "underfitting", "underlying", "underrepresented", "understand", "understanding", "undertand", "undifferentiated", "undo", "undone", "unexpected", "uniform", "unique", "uniquely", "unit", "united", "units", "unless", "unnecessary", "unseen", "unsuccessful", "until", "unusual", "unusually", "up", "update", "upgrade", "upheaval", "uploads", "upon", "upper", "uptake", "urbandisplacement", "us", "usa", "usable", "usage", "use", "used", "usefu", "useful", "user", "users", "uses", "using", "usp", "usually", "ut", "utah", "utilize", "utilized", "utils", "v", "va", "vaccines", "valley", "valuable", "value", "values", "van", "var", "vari", "variable", "variables", "variation", "variations", "various", "vary", "vbox", "ve", "vector", "ventura", "vermont", "version", "versus", "vertical", "very", "video", "view", "viewform", "viewing", "views", "violations", "violence", "violent", "virginia", "visibility", "visit", "visual", "visualization", "visualizations", "visualize", "visualizing", "visually", "vmax", "vmin", "vs", "vscode", "vt", "wa", "waffle", "walk", "want", "wants", "war", "warm", "warning", "warnings", "was", "washington", "waste", "watch", "wave", "wavefuncions", "wavefunction", "wavefunctions", "way", "ways", "we", "weak", "wealthier", "website", "week", "weisscharlesj", "welcome", "well", "went", "were", "west", "what", "whataburger", "when", "where", "whether", "which", "while", "white", "who", "whole", "why", "wi", "wide", "widely", "widget", "widgets", "width", "wiki", "wikipedia", "will", "wisconsin", "with", "within", "without", "women", "won", "word", "wording", "words", "work", "workflows", "working", "works", "world", "worry", "worth", "would", "wow", "wp", "wrap", "write", "writing", "written", "wrong", "wv", "www", "wy", "wyoming", "x", "x1", "x2", "x2nvxzq2cvi", "xaxes", "xaxis", "xlabel", "xlsx", "xs", "xticklabels", "xticks", "xv0s2ltu4zaznaypkphomavz4mnbngwujyb7dg", "xy", "y", "y1", "y2", "yaxes", "yaxis", "year", "years", "yellow", "yes", "yiel", "yield", "yielding", "yields", "ylabel", "ylim", "ylorrd", "york", "you", "young", "your", "yourself", "youtube", "youtubevideo", "ys", "yticklabels", "yticks", "z", "zero", "zeros", "zip", "zlabel", "zoom", "zr"], "idf": {"0": 3.226937474654731, "00": 6.782285536144145, "003262": 4.17959585069976, "0056": 6.37682042803598, "01": 6.782285536144145, "018": 6.37682042803598, "03": 6.37682042803598, "0308518x211053642": 6.782285536144145, "03m": 6.782285536144145, "08": 6.782285536144145, "0f": 6.37682042803598, "1": 2.3279382398906368, "10": 4.642219372647874, "100": 5.27820813936787, "105": 6.782285536144145, "11": 6.782285536144145, "111": 6.782285536144145, "1177": 6.782285536144145, "12": 6.0891383555842, "13": 6.782285536144145, "14": 6.37682042803598, "143": 6.782285536144145, "15": 5.683673247476035, "157": 6.782285536144145, "16": 6.37682042803598, "17": 6.0891383555842, "18": 5.86599480426999, "182": 6.0891383555842, "19": 5.86599480426999, "1970s": 6.782285536144145, "1980": 5.683673247476035, "1980s": 5.683673247476035, "1984": 6.782285536144145, "1986": 6.782285536144145, "1988": 6.782285536144145, "1989": 6.782285536144145, "1990": 6.0891383555842, "1990s": 5.395991175024254, "1994": 6.782285536144145, "1f77b4": 6.37682042803598, "1faipqlsd38ujnsiy": 5.683673247476035, "1s": 5.1728476237100445, "1st": 6.37682042803598, "2": 2.357438904287335, "20": 5.27820813936787, "2000": 6.0891383555842, "2000s": 6.37682042803598, "2010s": 6.37682042803598, "2016": 4.702843994464309, "2017": 6.782285536144145, "2018": 6.782285536144145, "2019": 5.86599480426999, "2020": 6.0891383555842, "2021": 5.07753744390572, "2022": 6.0891383555842, "2023": 6.0891383555842, "25": 5.86599480426999, "26": 6.782285536144145, "27": 6.782285536144145, "286831": 6.782285536144145, "29": 5.86599480426999, "2a9d8f": 6.37682042803598, "2f": 6.37682042803598, "2p": 5.395991175024254, "2pi": 6.782285536144145, "2px": 4.17959585069976, "2r": 6.782285536144145, "2s": 5.27820813936787, "2zr": 6.782285536144145, "3": 2.7569338454089953, "30": 4.702843994464309, "300": 6.0891383555842, "315": 6.782285536144145, "32": 6.782285536144145, "33": 6.782285536144145, "34": 6.782285536144145, "35": 6.782285536144145, "39": 6.0891383555842, "3a": 6.782285536144145, "3d": 5.07753744390572, "3p": 5.395991175024254, "3s": 5.1728476237100445, "4": 3.1187238900144982, "40": 5.86599480426999, "42": 6.0891383555842, "44": 5.86599480426999, "45": 5.529522567648777, "450": 6.782285536144145, "45m": 6.782285536144145, "48": 6.782285536144145, "5": 3.2559250115279834, "50": 6.0891383555842, "500": 6.0891383555842, "52": 6.0891383555842, "560": 6.782285536144145, "56796b1b": 6.782285536144145, "57": 6.782285536144145, "6": 4.009696813904363, "60": 5.683673247476035, "6037603702": 6.37682042803598, "69": 6.0891383555842, "7": 4.297378886356144, "70": 6.0891383555842, "75": 6.37682042803598, "79463b229": 6.782285536144145, "8": 3.6252851149940315, "80": 6.782285536144145, "85": 6.782285536144145, "89m": 6.782285536144145, "9": 5.395991175024254, "90": 5.86599480426999, "92": 6.37682042803598, "93": 5.86599480426999, "96ab5b185efb415c94024a9371295543": 6.782285536144145, "980": 5.86599480426999, "99": 6.0891383555842, "a": 1.9420432279765696, "a0": 6.782285536144145, "abbr": 6.782285536144145, "abbreviation": 6.37682042803598, "abbreviations": 6.37682042803598, "ability": 6.782285536144145, "able": 5.86599480426999, "abnormal": 6.37682042803598, "abo": 6.782285536144145, "about": 3.3482983316589983, "above": 4.17959585069976, "abs": 6.37682042803598, "absent": 6.0891383555842, "absolute": 6.37682042803598, "abstract": 6.37682042803598, "abstracted": 6.782285536144145, "abuse": 6.782285536144145, "academic": 6.782285536144145, "accelerated": 6.37682042803598, "access": 5.86599480426999, "accessed": 6.0891383555842, "accessible": 6.782285536144145, "accessories": 6.37682042803598, "accidentally": 6.782285536144145, "accompanied": 6.782285536144145, "according": 6.782285536144145, "account": 6.782285536144145, "accuracy": 4.99052606691609, "accurate": 6.0891383555842, "achievement": 6.782285536144145, "achieving": 6.782285536144145, "acknowledge": 6.782285536144145, "across": 3.6687702269337703, "act": 6.37682042803598, "action": 6.782285536144145, "actions": 6.782285536144145, "activity": 6.782285536144145, "acts": 6.782285536144145, "actual": 5.07753744390572, "actually": 6.37682042803598, "add": 4.530993737537649, "added": 6.782285536144145, "addition": 6.37682042803598, "additional": 5.86599480426999, "additionally": 5.683673247476035, "additions": 6.782285536144145, "adjacent": 6.782285536144145, "adjust": 5.1728476237100445, "adjustable": 6.782285536144145, "adjusted": 6.782285536144145, "adjusting": 6.37682042803598, "ads": 6.782285536144145, "adults": 6.782285536144145, "advanced": 2.7218425255977254, "advantages": 6.37682042803598, "advent": 6.782285536144145, "advertisements": 6.37682042803598, "advertising": 5.683673247476035, "affect": 4.910483359242553, "affects": 6.782285536144145, "african": 6.37682042803598, "after": 4.76738251560188, "afterward": 6.37682042803598, "again": 6.782285536144145, "age": 5.529522567648777, "agencies": 6.782285536144145, "aggregated": 5.86599480426999, "aggresive": 6.37682042803598, "aggressive": 5.27820813936787, "ai": 3.8118710705744436, "aim": 5.683673247476035, "aimed": 6.37682042803598, "aims": 6.37682042803598, "ak": 6.37682042803598, "akt1": 6.37682042803598, "al": 5.683673247476035, "alabama": 6.37682042803598, "alameda": 6.782285536144145, "alaska": 6.37682042803598, "alert": 5.07753744390572, "align": 5.86599480426999, "aligns": 6.37682042803598, "all": 3.5241889981226624, "allother": 6.782285536144145, "allow": 5.683673247476035, "allowed": 6.37682042803598, "allowing": 6.782285536144145, "allows": 4.585060958807926, "almost": 6.0891383555842, "alone": 6.0891383555842, "along": 5.529522567648777, "alongside": 6.37682042803598, "alpha": 5.529522567648777, "already": 6.0891383555842, "also": 4.217336178682608, "always": 6.37682042803598, "america": 6.37682042803598, "american": 6.37682042803598, "among": 5.27820813936787, "amount": 5.1728476237100445, "amounts": 6.782285536144145, "amplification": 6.782285536144145, "amplitude": 6.782285536144145, "an": 4.041445512218944, "analysis": 4.530993737537649, "analytical": 6.782285536144145, "analytics": 5.86599480426999, "analyze": 4.479700443150099, "analyzed": 6.37682042803598, "analyzing": 6.37682042803598, "anchor": 6.782285536144145, "and": 1.7817005779013904, "angeles": 5.86599480426999, "angle": 6.0891383555842, "angles": 6.37682042803598, "angular": 4.76738251560188, "anima": 6.782285536144145, "animation": 6.0891383555842, "annot": 6.782285536144145, "anonymous": 6.0891383555842, "another": 6.782285536144145, "answer": 2.585083588482336, "answered": 5.683673247476035, "answering": 5.86599480426999, "answers": 4.256556891835889, "anti": 6.782285536144145, "antibodies": 6.782285536144145, "antiderivative": 6.782285536144145, "any": 3.7865532625901537, "anything": 5.86599480426999, "anywhere": 6.782285536144145, "aparicio": 6.0891383555842, "api": 5.683673247476035, "appeal": 6.782285536144145, "appear": 5.1728476237100445, "appears": 6.37682042803598, "append": 6.782285536144145, "appl": 6.782285536144145, "apple": 6.782285536144145, "apples": 6.37682042803598, "application": 6.782285536144145, "applications": 6.782285536144145, "applied": 6.0891383555842, "apply": 5.683673247476035, "appreciate": 6.0891383555842, "approach": 5.27820813936787, "appropriate": 5.86599480426999, "approx": 5.86599480426999, "approximat": 6.782285536144145, "approximate": 5.683673247476035, "approximated": 6.782285536144145, "approximately": 5.683673247476035, "approximating": 5.1728476237100445, "approximation": 4.009696813904363, "approximations": 5.529522567648777, "apps": 6.37682042803598, "ar": 6.37682042803598, "arange": 6.0891383555842, "arcgis": 6.782285536144145, "are": 2.9980959022258835, "area": 4.702843994464309, "areas": 5.07753744390572, "argument": 6.782285536144145, "ariana": 6.782285536144145, "arizona": 6.37682042803598, "arkansas": 6.37682042803598, "around": 4.76738251560188, "array": 5.683673247476035, "arrays": 6.0891383555842, "arrest": 4.0742353350419345, "arrestee": 5.86599480426999, "arrests": 4.642219372647874, "articles": 6.0891383555842, "artists": 6.782285536144145, "as": 2.784084834474946, "ascending": 6.0891383555842, "asian": 6.37682042803598, "ask": 5.86599480426999, "asked": 5.86599480426999, "asks": 5.683673247476035, "aspects": 6.0891383555842, "assess": 5.86599480426999, "assessment": 5.86599480426999, "assignment": 6.0891383555842, "assistance": 6.782285536144145, "associated": 5.86599480426999, "associations": 6.0891383555842, "asthma": 6.37682042803598, "astype": 6.0891383555842, "at": 3.3978952727983707, "atom": 5.683673247476035, "atomic": 5.395991175024254, "atoms": 6.782285536144145, "attention": 5.683673247476035, "attracting": 6.37682042803598, "audience": 5.683673247476035, "authored": 6.782285536144145, "autograder": 6.37682042803598, "automatically": 6.782285536144145, "avaiable": 6.782285536144145, "available": 4.910483359242553, "average": 4.009696813904363, "averages": 6.0891383555842, "averooms": 6.0891383555842, "avoid": 6.37682042803598, "awareness": 6.37682042803598, "away": 6.0891383555842, "ax": 5.395991175024254, "axis": 4.585060958807926, "axvline": 6.782285536144145, "ayala": 6.782285536144145, "az": 6.37682042803598, "azimuthal": 5.86599480426999, "b": 3.9200846552146764, "back": 6.37682042803598, "background": 5.27820813936787, "badge": 6.782285536144145, "bananas": 6.782285536144145, "bar": 4.479700443150099, "barcoding": 6.782285536144145, "barplot": 6.782285536144145, "bars": 5.529522567648777, "basal": 5.683673247476035, "based": 4.041445512218944, "baseline": 5.529522567648777, "basic": 5.683673247476035, "basketball": 6.782285536144145, "batc": 6.782285536144145, "batch": 3.381088154481989, "batches": 3.563409711275944, "bayview": 6.37682042803598, "bbox": 6.782285536144145, "be": 3.0809835620316512, "because": 5.27820813936787, "become": 5.683673247476035, "becomes": 6.37682042803598, "been": 5.395991175024254, "before": 4.530993737537649, "began": 6.0891383555842, "begin": 3.7377630984207215, "beginner": 2.4065285144838584, "beginning": 6.37682042803598, "behavior": 5.86599480426999, "behaviors": 6.37682042803598, "behind": 6.0891383555842, "being": 6.782285536144145, "believe": 5.86599480426999, "below": 2.831041817562717, "benefits": 6.782285536144145, "berkeley": 6.782285536144145, "best": 5.529522567648777, "better": 5.27820813936787, "between": 3.9789251552376097, "bgcolor": 6.782285536144145, "bias": 6.782285536144145, "big": 5.86599480426999, "biggest": 5.683673247476035, "binary": 5.86599480426999, "bins": 6.0891383555842, "biochemically": 6.37682042803598, "biological": 4.479700443150099, "biology": 2.172127808645014, "biomanufacturing": 2.8407037284744545, "biomedical": 6.37682042803598, "bioreactor": 5.86599480426999, "biotech": 5.86599480426999, "biotechnology": 5.683673247476035, "black": 5.395991175024254, "blank": 5.683673247476035, "block": 6.0891383555842, "blocks": 6.782285536144145, "blue": 4.76738251560188, "bmi": 6.37682042803598, "bohr": 6.37682042803598, "bohrs": 6.782285536144145, "bold": 6.37682042803598, "bonding": 6.782285536144145, "bookdown": 6.782285536144145, "border": 4.17959585069976, "boring": 6.37682042803598, "both": 5.1728476237100445, "bottm": 6.37682042803598, "bottom": 6.37682042803598, "boundaries": 6.782285536144145, "box": 5.683673247476035, "boxes": 6.37682042803598, "boxplot": 5.86599480426999, "br": 4.702843994464309, "brackets": 6.782285536144145, "branches": 6.37682042803598, "brand": 6.37682042803598, "branding": 6.782285536144145, "brandon": 6.782285536144145, "brandonconcepcion": 6.782285536144145, "brands": 6.37682042803598, "brc": 6.782285536144145, "brca1": 5.86599480426999, "brca2": 6.782285536144145, "breaking": 6.0891383555842, "breast": 4.0742353350419345, "breastfeeding": 6.782285536144145, "bring": 6.782285536144145, "british": 6.0891383555842, "broad": 6.782285536144145, "broader": 6.782285536144145, "build": 4.585060958807926, "building": 4.910483359242553, "builds": 6.37682042803598, "built": 6.0891383555842, "bundle": 6.782285536144145, "burden": 6.782285536144145, "bureau": 6.782285536144145, "burger": 6.782285536144145, "business": 3.6042317057961992, "businesses": 6.782285536144145, "but": 3.7865532625901537, "button": 6.0891383555842, "buttons": 6.37682042803598, "buy": 5.683673247476035, "buyers": 6.782285536144145, "buys": 6.782285536144145, "bx": 6.37682042803598, "by": 3.184973275555699, "c": 5.683673247476035, "c9b6": 6.782285536144145, "c9b676": 4.217336178682608, "ca": 2.6963092235925608, "caculate": 6.37682042803598, "cal": 6.37682042803598, "calculate": 4.108136886717617, "calculated": 5.529522567648777, "calculates": 6.0891383555842, "calculating": 6.37682042803598, "calculation": 6.782285536144145, "calculations": 6.37682042803598, "calculus": 3.2857779746776643, "caldas": 6.0891383555842, "caldulate": 6.0891383555842, "calenviroscreen": 4.76738251560188, "california": 4.17959585069976, "call": 6.782285536144145, "called": 5.86599480426999, "calling": 6.37682042803598, "calls": 5.1728476237100445, "cambridge": 6.0891383555842, "camino": 5.395991175024254, "campaign": 5.395991175024254, "campaigns": 6.782285536144145, "can": 2.900721738200707, "canada": 5.683673247476035, "cancer": 2.8803128665695, "cancers": 5.529522567648777, "cane": 6.37682042803598, "capture": 6.0891383555842, "carbon": 6.0891383555842, "care": 5.07753744390572, "carefully": 5.86599480426999, "carlos": 6.0891383555842, "carolina": 6.37682042803598, "carry": 5.86599480426999, "cartesian": 5.683673247476035, "case": 3.468099531471619, "cases": 6.782285536144145, "casual": 6.782285536144145, "categories": 6.0891383555842, "categorized": 6.0891383555842, "cause": 6.37682042803598, "causes": 5.86599480426999, "causing": 6.782285536144145, "cbar": 6.782285536144145, "cbioportal": 5.86599480426999, "cdc": 6.782285536144145, "cdh1": 6.782285536144145, "cdot": 5.683673247476035, "cdots": 6.782285536144145, "cdss": 6.782285536144145, "cell": 2.6551511510990533, "celll": 6.782285536144145, "cells": 1.3773584345378498, "census": 6.0891383555842, "center": 5.529522567648777, "central": 6.782285536144145, "centrally": 6.0891383555842, "centre": 6.0891383555842, "certain": 4.585060958807926, "ch": 6.782285536144145, "chain": 6.37682042803598, "chains": 6.37682042803598, "challenging": 6.37682042803598, "chance": 6.0891383555842, "change": 4.479700443150099, "changed": 5.529522567648777, "changes": 4.143228206528886, "changing": 5.683673247476035, "channels": 5.86599480426999, "chap": 6.37682042803598, "chapter": 5.86599480426999, "chapters": 6.782285536144145, "characteristics": 5.86599480426999, "charge": 6.37682042803598, "chart": 5.1728476237100445, "charts": 5.395991175024254, "chatting": 6.782285536144145, "check": 6.0891383555842, "checkbox": 6.782285536144145, "checkboxes": 5.529522567648777, "checkpoint": 5.529522567648777, "checks": 6.37682042803598, "chemical": 6.782285536144145, "chemistry": 3.7377630984207215, "chemotherapy": 5.683673247476035, "chick": 6.0891383555842, "chicken": 4.99052606691609, "child": 6.37682042803598, "choice": 4.910483359242553, "choices": 6.782285536144145, "choose": 3.8378465569777043, "choropleth": 6.37682042803598, "chosen": 5.86599480426999, "cigarette": 6.782285536144145, "circle": 6.782285536144145, "cis": 6.0891383555842, "citation": 6.782285536144145, "citations": 6.782285536144145, "city": 6.782285536144145, "cjsc": 6.782285536144145, "class": 4.479700443150099, "classic": 5.683673247476035, "classification": 6.782285536144145, "classified": 6.0891383555842, "claudin": 6.0891383555842, "cleaner": 6.782285536144145, "clear": 5.07753744390572, "click": 4.384390263345774, "clicked": 6.782285536144145, "clicking": 6.0891383555842, "clinical": 5.395991175024254, "close": 6.782285536144145, "closely": 6.37682042803598, "closer": 6.37682042803598, "closest": 6.782285536144145, "cloud": 6.37682042803598, "cloverleaf": 6.782285536144145, "clsepa": 6.782285536144145, "club": 6.782285536144145, "cluck": 4.702843994464309, "cmap": 6.37682042803598, "co": 4.585060958807926, "co2outgas": 6.782285536144145, "coca": 6.782285536144145, "cocaine": 6.37682042803598, "code": 2.255076891625765, "coding": 1.0, "coef": 6.37682042803598, "coefficient": 5.27820813936787, "coefficients": 5.1728476237100445, "coeffients": 6.782285536144145, "cohort": 6.0891383555842, "col": 5.27820813936787, "cola": 6.782285536144145, "collected": 4.642219372647874, "collection": 6.37682042803598, "collects": 6.782285536144145, "college": 5.529522567648777, "color": 4.479700443150099, "colorado": 5.86599480426999, "colorbar": 6.782285536144145, "colored": 6.782285536144145, "coloring": 6.782285536144145, "colormap": 6.782285536144145, "colors": 6.37682042803598, "cols": 6.37682042803598, "columbia": 5.86599480426999, "column": 3.7618606499997824, "columns": 3.9200846552146764, "com": 4.384390263345774, "combination": 6.782285536144145, "combinations": 6.782285536144145, "combine": 6.782285536144145, "combined": 6.37682042803598, "combining": 6.782285536144145, "come": 6.782285536144145, "comes": 6.0891383555842, "comma": 6.37682042803598, "comment": 6.782285536144145, "commercials": 6.782285536144145, "common": 4.76738251560188, "commonly": 5.07753744390572, "communicate": 6.0891383555842, "communication": 6.37682042803598, "communications": 6.0891383555842, "communities": 6.0891383555842, "community": 6.37682042803598, "companies": 4.99052606691609, "company": 5.683673247476035, "compare": 3.2707400973131238, "compared": 5.529522567648777, "comparing": 5.1728476237100445, "comparison": 5.529522567648777, "comparisons": 6.0891383555842, "competitive": 6.0891383555842, "competitors": 6.782285536144145, "complete": 4.702843994464309, "completed": 